{
    "Jacques_Bravo": {
        "probability": 0.9695584177970886,
        "paragraph": "À partir de 2004, Jacques Bravo s'engage activement dans la campagne qui réunit nombre de responsables politiques et d'intellectuels de gauche protestant contre l'extradition de l'ancien terroriste italien d'extrême gauche Cesare Battisti condamné pour quatre meurtres dans la péninsule. Avec la chanteuse Lio et l'écrivain Fred Vargas, il constitue un comité et organise une soirée au nom de « l’honneur de la France et de la parole donnée ». Il l'accompagne dans le commissariat, où il doit se présenter toutes les semaines aux termes du contrôle judiciaire auquel il a été soumis. En 2019, Cesare Battisti reconnaîtra avoir participé à deux assassinats et en avoir commandité deux autres."
    },
    "Philippe_Doucet_(homme_politique)": {
        "probability": 0.9682599306106567,
        "paragraph": "Philippe Doucet est mis en examen le 7 janvier 2019 pour  « favoritisme » et « prise illégale d’intérêt ». Il reconnaît ces deux fautes pour un dépassement de seuil de marché public et pour aider un chargé de mission communication « qui traversait une passe difficile ». Il est jugé à partir du 27 septembre 2023 en correctionnelle à Paris. Le parquet requiert alors une peine de deux ans de prison avec sursis, 50 000 euros d'amende et 2 ans d'inéligibilité. Le 14 décembre 2023, il est reconnu coupable de « favoritisme » et « prise illégale d’intérêt » par le tribunal correctionnel de Paris qui le condamne à 8 mois de prison avec sursis, 20 000 euros d’amende et deux ans d’inéligibilité. Il est en revanche relaxé du délit de « détournement de fonds publics ». Philippe Doucet contestant les faits de favoritisme et de prise illégale d’intérêt qui lui sont reprochés décide de faire appel."
    },
    "Jacques_Barrot": {
        "probability": 0.9682029485702515,
        "paragraph": "À l'Assemblée nationale, il s'impose comme une des figures principales du centre, même s'il ne parvient pas à obtenir la présidence du Centre des démocrates sociaux (CDS) face à Pierre Méhaignerie. Soutien de Raymond Barre lors de l'élection présidentielle de 1988, il préside par la suite le groupe parlementaire de l'Union du centre, élément de l'ouverture voulue par Michel Rocard, entre 1988 et 1993. C'est au titre de ses fonctions de secrétaire général du CDS qu'il sera condamné, aux côtés de Pierre Méhaignerie et de Bernard Bosson, à huit mois de prison avec sursis pour « recel d'abus de confiance », en raison du financement irrégulier du CDS (s'agissant de faits antérieurs à la loi de 1990 sur le financement des partis politiques, sa peine sera aussitôt annulée du fait de l'amnistie du 3 août 1995)."
    },
    "Yann_Piat": {
        "probability": 0.9672917127609253,
        "paragraph": "Cependant, en octobre 1997, les journalistes d'investigation André Rougeot et Jean-Michel Verne relancent la piste du complot politique avec L'Affaire Yann Piat : Des assassins au cœur du pouvoir, dans lequel ils affirment que la députée a été assassinée parce qu’elle en savait trop sur les affaires immobilières impliquant des hommes politiques et le grand banditisme varois. Ils citent les propos d'un « général », présenté comme un ancien de la Direction du renseignement militaire, qui font de François Léotard et Jean-Claude Gaudin, sous les surnoms respectifs d'« Encornet » et « Trottinette », les commanditaires du meurtre. Il apparaît rapidement que le « général » n'est qu'un escroc « mythomane et paranoïaque » nommé Jacques Jojon, déjà condamné, qui reconnaît avoir été en contact avec André Rougeot mais nie être son informateur principal. François Léotard et Jean-Claude Gaudin portent plainte et entament une action en référé pour supprimer les passages du livre jugés diffamatoires. Incapables d'apporter la preuve de leurs écrits, les journalistes sont condamnés avec leur éditeur à verser 230 000 francs d'amende[source insuffisante] et leur livre est retiré de la vente. En réponse, Léotard écrit Pour l'honneur. Quelques mois plus tard, André Rougeot est écarté de la rédaction du Canard enchaîné."
    },
    "Omar_Bongo": {
        "probability": 0.9628709554672241,
        "paragraph": "En 1997, le nom d'Omar Bongo apparaît dans l'affaire Elf, il est soupçonné d'avoir aidé le PDG d'ELF, Loïk Le Floch-Prigent, à renflouer la société Bidermann. La juge Eva Joly place sous séquestre un de ses comptes en Suisse."
    },
    "Nathalie_Bassire": {
        "probability": 0.9619996547698975,
        "paragraph": "Le 2 juin 2022, elle est cette fois-ci relaxée par le tribunal correctionnel dans l'affaire de diffamation dans les tracts pour cause de prescription. Cependant, le 22 décembre suivant, la cour d'appel infirme le jugement de première instance en considérant que Nathalie Bassire a commis « une faute civile » et la condamne à verser 3 000 euros au titre des dommages et intérêts auprès du plaignant."
    },
    "Waldeck_L%27Huillier": {
        "probability": 0.9618670344352722,
        "paragraph": "Il adhère dès 1921 aux Jeunesses communistes où il rencontre Jacques Doriot et Henri Lozeray notamment. Il déménage à Carrières-sur-Seine en 1923. Inscrit au Conservatoire des arts et métiers, Waldeck L'Huillier devient ingénieur en 1927 et est aussitôt envoyé à Mayence pour son service militaire. À la suite de sa participation à la propagande, pourtant interdite, en faveur de la défense des ouvriers allemands, il est condamné à deux ans de prison."
    },
    "Virginie_Calmels": {
        "probability": 0.9565644264221191,
        "paragraph": "Fin août 2022, elle annonce sa candidature à la présidence des Républicains, dont l'élection aura lieu en décembre de la même année, lors du congrès des Républicains de 2022. La Haute Autorité des Républicains rejette sa candidature au motif qu'elle n'était pas à jour de cotisation au 22 juillet 2022, date fixée par le guide électoral du parti politique, publié le 25 juillet 2022. Le 21 septembre, le tribunal judiciaire de Paris, qui statuait en urgence, « suspend les effets attachés à la décision d'irrecevabilité de la candidature » de Virginie Calmels, et « condamne Les Républicains » à lui verser « la somme de 5 000 euros ». Cette décision suspend la décision des Républicains dans l'attente d'une décision sur le fond. Elle renonce à sa candidature le 2 octobre, dénonçant de « multiples irrégularités juridiques » et des « manœuvres politiciennes »."
    },
    "Jean_Germain_(homme_politique)": {
        "probability": 0.953201413154602,
        "paragraph": "Membre du Parti socialiste, il est maire de Tours de 1995 à 2014 et sénateur d'Indre-et-Loire de 2011 à sa mort. Il se suicide au premier jour du procès de l'« affaire des mariages chinois », dans lequel il avait été mis en examen pour complicité de prise illégale d’intérêts et détournement de fonds publics."
    },
    "Olivier_Besancenot": {
        "probability": 0.9511703252792358,
        "paragraph": "L'affaire rebondit en mai 2008, lorsque le magazine L'Express révèle qu'Olivier Besancenot a été espionné, entre octobre 2007 et janvier 2008, pour le compte de cette société, par une officine de renseignement privée. Des informations confidentielles comme le solde des comptes bancaires d'Olivier Besancenot et de sa compagne ont été obtenues grâce à d'anciens policiers ou des policiers en activité. Il porte plainte contre X pour atteinte à l'intimité de la vie privée, violation de secret professionnel et recel de violation de secret professionnel. En janvier 2013, Antoine Di Zazzo, PDG de SMP Technologies, est condamné à 15 mois de prison avec sursis et à 10 000 euros d’amende. Les autres protagonistes de l’affaire écopent de peines allant de deux mois à un an avec sursis."
    },
    "Aurore_Martin": {
        "probability": 0.9409425258636475,
        "paragraph": "Le 13 janvier 2016, l'Espagne renonce à toutes ses poursuites et amnistie Aurore Martin de sa peine d'un an et huit mois de prison. En effet, en vertu d'un accord judiciaire entre l'État et 35 indépendantistes inculpés, ils sont libérés sans peine après avoir reconnu leur « délit de participation à une organisation terroriste » et signé un « engagement à renoncer à toute activité en lien avec l'usage de la violence, en souhaitant que cette reconnaissance contribue à la réparation des dommages et souffrances qui ont été causés aux victimes du terrorisme »."
    },
    "Andr%C3%A9a_Kotarac": {
        "probability": 0.9398490786552429,
        "paragraph": "En décembre 2018, avec Thierry Mariani et le directeur marketing de l’association SOS Chrétiens d'Orient, il se rend en Syrie, où il rencontre les dirigeants de la chambre de commerce et d’industrie locale, inscrite sur la liste des entités sanctionnées par la France et l’Union européenne, et propose d’ouvrir des relations commerciales avec la chambre de commerce de Lyon. À l’été 2019, avec les députés européens Thierry Mariani, Nicolas Bay et Virginie Joron, il se rend une nouvelle fois en Syrie, participant à un entretien avec le président Bachar el-Assad, accusé de crimes contre l'humanité durant la guerre civile syrienne. Le 21 août 2021, Andréa Kotarac, avec Thierry Mariani et Hervé Juvin, rend une nouvelle visite à Bachar el-Assad, qui fait l'objet d’une information judiciaire en France concernant des attaques chimiques, dont celle sur la Ghouta."
    },
    "Gr%C3%A9gory_Zaoui": {
        "probability": 0.9372735619544983,
        "paragraph": "Entre-temps, il s'enfuit en Israël en juillet 2014 mais revient le 4 mars 2016 et se fait arrêter à l'aéroport de Roissy. Le 13 février 2017, le parquet national financier (PNF) requiert le renvoi de Grégory Zaoui et de ses complices devant le tribunal correctionnel pour « escroquerie en bande organisée ». Le 24 février 2017, les juges accèdent à la demande du parquet. En juin 2017, Grégory Zaoui se soustrait une nouvelle fois à son contrôle judiciaire. Le mois suivant, un mandat d'arrêt est délivré à son encontre. Le 20 mars 2018, les procureurs du PNF requiert contre lui sept ans de prison et un million d'euros d'amende. Le 23 mai 2018, il est finalement condamné par défaut à six ans de prison et 200 000€ d'amende dans le volet « marseillais » de la fraude portant sur 385 millions d’euros détournés. Cette peine est confondue à hauteur de quatre ans avec les six ans de prison et 300 000 euros d'amende auxquels il avait été condamné le 13 septembre 2017. Le 6 février 2019, il se constitue prisonnier. Le 3 août 2020, il est libéré sous bracelet électronique dans le courant de l'année suivante. Le 13 janvier 2021, la cour de cassation reconnait qu'il a été incarcéré « huit mois de trop »."
    },
    "L%C3%A9andre_L%C3%A9toquart": {
        "probability": 0.9339081048965454,
        "paragraph": "Mobilisé en 1939, il redevient mineur après son retour à la vie civile. Son militantisme syndical lui vaut d'être arrêté et interné."
    },
    "Michel_Fontaine_(homme_politique)": {
        "probability": 0.9295161366462708,
        "paragraph": "Michel Fontaine est condamné le 28 juin 2012 par la cour d'appel de La Réunion à quatre mois de prison avec sursis et 10 000 euros d'amende pour détournements de biens et favoritisme dans la passation de marchés publics pour des équipements informatiques de la communauté intercommunale des Villes solidaires (CIVIS). La cour n'assortit pas sa décision d'une peine d'inéligibilité, alors qu'elle avait été requise par l'avocat général lors des débats. En première instance, Michel Fontaine avait été condamné à quatre mois de prison avec sursis et 30 000 euros d'amende."
    },
    "Jean_Fontaine_(homme_politique)": {
        "probability": 0.9276441335678101,
        "paragraph": "La même année, il obtient une suspension des travaux parlementaires pour condamner une motion de l’Organisation de l’unité africaine (OUA) favorable à l’indépendance de La Réunion, jugeant « intolérable qu’en guise de récompense ces États crachent à la figure de la France en s’ingérant dans ses affaires intérieures »."
    },
    "F%C3%A9lix_Houphou%C3%ABt-Boigny": {
        "probability": 0.9266890287399292,
        "paragraph": "Les tensions vont atteindre leurs paroxysmes en 1991 et 1992. Lassé de devoir supporter une nouvelle manifestation étudiante, Houphouët-Boigny, qui avait déjà déclaré « Entre l'injustice et le désordre, je préfère l'injustice », envoie dans la nuit du 17 au 18 mai 1991, ses para-commandos occuper le campus de la cité universitaire de Yopougon. De nombreuses exactions y sont perpétrées par l'armée. Devant ces violences restées impunies, la Fédération estudiantine et scolaire de Côte d'Ivoire organise à Abidjan, le 13 février 1992, une manifestation qui se termine par l'interpellation d'une centaine de personnes. Le 18, c'est au tour du FPI d'organiser à Abidjan, une manifestation qui dégénère en émeute, avec l'arrestation de 300 personnes dont Laurent Gbagbo et René Dégni-Ségui, président de la Ligue ivoirienne des droits de l'homme. Les deux hommes, condamnés le 6 mars à deux ans de prison ferme, sont amnistiés par Houphouët-Boigny le 24 juillet."
    },
    "Rodolphe_Prager": {
        "probability": 0.9266483187675476,
        "paragraph": "Naturalisé français en 1938, il effectue son service militaire puis reprend son activité militante. En juillet 1939, il gagne la Belgique où il participe au lancement du bulletin Correspondances internationalistes. Il est arrêté en décembre 1939 et condamné pour usage d'une fausse identité (il était entré en Belgique sous le pseudonyme de Rodolphe Jung). Libéré en mai 1940, il rejoint difficilement la France puis travaille, avec Jacques Grinblat et Henri Molinier, à la reconstruction du mouvement trotkiste. Il fonde avec eux, dans la clandestinité, les comités communistes internationalistes qu'il représente lors des discussions qui, en 1943, regroupent les différents représentants des courants trotskistes français, notamment Yvan Craipeau, Michel Raptis, Marcel Hic, en vue d'une réunification qui aboutira, en février 1944, à la naissance du nouveau Parti communiste internationaliste dont il devient un des membres du bureau politique."
    },
    "Marie-Pierre_Goyetche": {
        "probability": 0.9242331385612488,
        "paragraph": "En mars 2010, le rapporteur public des comptes de campagne demande à la dixième sous-section du Conseil d'État de prononcer l’inéligibilité aux élections provinciales et au Congrès de la Nouvelle-Calédonie de Marie-Pierre Goyetche, Mikaele Tuifua et Léopold Jorédié. Si aucun d'eux n'a été élu, et ne risque donc pas de perdre un mandat, le rapporteur public leur reproche de pas avoir déposé leurs comptes de campagne dans le délai imparti prévu par la loi. Si le Conseil d'État la condamne, elle ne pourra pas se représenter aux prochaines échéances provinciales de 2014."
    },
    "Julien_Aubert": {
        "probability": 0.9186446070671082,
        "paragraph": "Pour avoir refusé à deux reprises de féminiser le titre de président de l'Assemblée nationale, contre le règlement de l'Assemblée nationale, Julien Aubert fait l'objet le 7 octobre 2014 d'un rappel à l'ordre avec inscription au procès-verbal (le privant d'un quart de son indemnité parlementaire mensuelle). Julien Aubert a contesté cette décision du Bureau de l'Assemblée, qu’il qualifie de « déni de droit », relevant notamment que l'Académie française s'oppose à la féminisation des noms de fonctions. Pourtant, le 10 octobre de la même année l'Académie française lui donne tort."
    },
    "Alain_Marty": {
        "probability": 0.9068860411643982,
        "paragraph": "Une plainte contre lui est déposée en octobre 2020 auprès du parquet de Metz puis de Nancy pour \"prise illégale d’intérêts, détournement de fonds publics, abus de pouvoir, suspicion de corruption, trafic d’influence…\" (sous-entendu détournement de fonds publics) par une conseillère municipale de l'opposition."
    },
    "Camille_F%C3%A9gy": {
        "probability": 0.8970341086387634,
        "paragraph": "D'abord engagé au Parti communiste français (PCF), il fonde avec Maurice Laporte les Jeunesses Communistes dont il devient le secrétaire général. Par la suite, il devient secrétaire de rédaction du journal L'Humanité. Exclu du PCF en 1931, il adhère au Parti populaire français (PPF) de Jacques Doriot en 1936 puis, sous la Collaboration, exerce les fonctions de Commissaire aux restaurants communautaires et de directeur du journal La Gerbe fondé par Alphonse de Châteaubriant. Après la guerre, il est condamné aux travaux forcés à perpétuité avant d'être gracié et de rejoindre le mouvement fondé par Pierre Poujade en devenant rédacteur en chef de son journal Fraternité française. "
    },
    "Gilbert_Annette": {
        "probability": 0.8927345871925354,
        "paragraph": "En 1996, il est condamné à 200 000 francs d'amende, cinq ans de privation de ses droits civiques et trente mois de prison, dont douze avec sursis, pour corruption dans des procédures de marchés publics de la ville de Saint-Denis."
    },
    "Henri_d%27Orl%C3%A9ans_(1933-2019)": {
        "probability": 0.8908863067626953,
        "paragraph": "Par une ordonnance du 5 janvier 2009, le tribunal de grande instance de Paris fait droit à une demande d'Henri d'Orléans d'interdire à un tiers d'user de la dénomination « Comte de Paris » (figurant sur la carte d'identité du prétendant, renouvelée en 2002) et enjoint à ce tiers, sous astreinte, de retirer la mention des pleines armes de France, illustrant son site Internet."
    },
    "Roland_Gaucher": {
        "probability": 0.8882663249969482,
        "paragraph": "Arrêté fin 1944, il est condamné le 12 octobre 1946 à la peine de la confiscation générale de ses biens pour Intelligence avec l'ennemi. Il est libéré en 1949."
    },
    "Jean-Fran%C3%A7ois_Cop%C3%A9": {
        "probability": 0.8882066011428833,
        "paragraph": "Jean-François Copé est entendu le 8 février 2016 par les juges d'instruction sous le statut de témoin assisté à la fois concernant l'affaire Bygmalion et l'affaire des comptes de campagne de Nicolas Sarkozy. Il n'est mis en examen dans aucune des 2 affaires. À la suite de cette audition, le 16 février 2016, Nicolas Sarkozy est entendu pour les deux mêmes affaires. Il est mis en examen pour l'affaire des comptes de campagne, hors volet Bygmalion. Pour une partie de la presse, « l'affaire Copé est devenue l'affaire Sarkozy ». De fait Nicolas Sarkozy a été renvoyé en correctionnelle début février 2017 dans cette affaire, contrairement à Jean-François Copé qui a bénéficié d’un non-lieu."
    },
    "Georges_Brousse": {
        "probability": 0.8862995505332947,
        "paragraph": "Après cet échec, il est nommé proviseur du lycée de Briançon, où il est victime d'une sanction disciplinaire pour avoir publiquement critiqué la politique du ministre de l'Intérieur Jules Moch. Il quitte alors la SFIO et abandonne la vie politique, tout s'impliquant au sein du Mouvement de la Paix."
    },
    "Janelly_Fourtou": {
        "probability": 0.8787114024162292,
        "paragraph": "Elle est condamnée à un an de prison avec sursis, 50 000 euros d’amende et deux ans d’inéligibilité avec sursis, une peine supérieure aux réquisitions du le parquet qui avait requis huit mois avec sursis et 10 000 euros d’amende."
    },
    "Balla_Camara": {
        "probability": 0.8674488067626953,
        "paragraph": "Le 12 mai 1969, à la suite d'un discours dans lequel il décrit les insuffisances du système politique d'alors, il est arrêté est condamné à cinq ans de prison pour «propos subversifs». Il fut incarcéré au Camp Boiro, puis libéré lors du débarquement portugais le 22 novembre 1970 (opération Mer Verte). Il fut repris seulement un jour plus tard avant d'être fusillé."
    },
    "Samy_Debah": {
        "probability": 0.8644492030143738,
        "paragraph": "Au premier tour du scrutin municipal, sa liste réunit 34,7 % des suffrages exprimés, arrivant derrière celle du candidat de l'UDI Benoît Jimenez (42,4 %), soutenu par la majorité présidentielle et le maire sortant. Au second tour, ce dernier l’emporte de seulement 127 voix (sur 7 763 votants) face à la liste de Samy Debah, qui annonce aussitôt le dépôt d’un recours en annulation. Le 18 février 2021, le recours est rejeté par le tribunal administratif de Cergy-Pontoise."
    },
    "Ren%C3%A9_Mourre": {
        "probability": 0.8577219247817993,
        "paragraph": "« Mourre devait se rendre, avec un dirigeant étranger, et par des voies illégales, en Suisse. En même temps que mettre là-bas le camarade à l'abri, Mourre devait y créer une antenne sûre pour le Parti français ... Il me reste un goût amer à la pensée que les lenteurs des liaisons à l'époque, et à plusieurs reprises, ont fait que les précisions et les moyens demandés par Mourre ne lui sont pas parvenus à temps. Mourre ayant repassé la frontière s'est fait arrêter une seconde fois. Condamné le 15 mai 1941, il n'a été sorti de prison que pour être fusillé en otage. Le 11 avril 1942. »"
    },
    "Jean_Toury_(homme_politique)": {
        "probability": 0.8548707962036133,
        "paragraph": "Jean Toury devient greffier de tribunal à Châteauroux. Mobilisé, sergent, il est fait prisonnier en 1940 et restera 5 ans en Allemagne comme travailleur agricole. A la libération, il reprend l'affaire de son beau-père et devient bientôt conseiller municipal à La Châtre. Il a eu 3 enfants, 7 petits enfants et 9 arrières petits enfants."
    },
    "Pierre_Rinaldi": {
        "probability": 0.8520867228507996,
        "paragraph": "Par la suite, en juin 1996, il est condamné à trois ans d'emprisonnement avec sursis dans une affaire où il lui est reproché d'avoir utilisé des subventions de la ville de Digne-les-Bains pour aider ses amis chrétiens du Liban. "
    },
    "Laurence_Vichnievsky": {
        "probability": 0.8491942882537842,
        "paragraph": "Elle commence sa carrière en 1979 comme juge d'instance à Colombes. Nommée juge d'instruction à Paris, elle se voit confier le dossier sur la mort de Robert Boulin. Le dossier ayant été instruit par son prédécesseur, elle prononce un non-lieu le 20 septembre 1991, dans l'affaire Robert Boulin, neuf jours après avoir pris ses fonctions."
    },
    "Jean-Louis_Tixier-Vignancour": {
        "probability": 0.8412667512893677,
        "paragraph": "Son concurrent demande l'invalidation de l'élection pour fraude électorale. Le rapport parlementaire consacré au scrutin fait état d’irrégularités pour le candidat Tixier-Vignancour, et le rapporteur, le député socialiste Camille Bedin, propose d'annuler l'élection. Le rejet successif d'une motion de validation de l'élection puis de la proposition d'une enquête conduisent le 17 juillet à l'annulation de fait du scrutin. Le 27 septembre 1936, lors de l'élection législative partielle, il est réélu dès le premier tour avec 8 197 voix contre 6 659 à Georges Moutet."
    },
    "Pierre_Estrad%C3%A8re": {
        "probability": 0.8080055117607117,
        "paragraph": "Arrêté en septembre 1940 pour activités communistes dans son usine, il est interné au camp de Choisel à Châteaubriant, puis au camp de Voves. Il s'en évade en janvier 1943. Repris six mois plus tard, condamné à mort, il est en fait déporté en 1944 au camp de concentration de Buchenwald. Il s'évade d'un commando de ce camp le 11 avril 1945, peu avant la libération de celui-ci."
    },
    "L%C3%A9on_David_(homme_politique)": {
        "probability": 0.8049960732460022,
        "paragraph": "Léon David commence à travailler dès l'âge de quinze ans comme maréchal-ferrant, puis forgeron à Roquevaire. Il participe à des manifestations pacifistes et adhère au Parti communiste français (PCF) en 1925. Il est chargé des questions rurales à la direction régionale du PCF dans les années 1930. En octobre 1938, il est arrêté en territoire italien et est emprisonné plusieurs jours à Coni après être venu parler à des paysans expropriés par le gouvernement fasciste de Mussolini."
    },
    "Michel_Ahouanm%C3%A8nou": {
        "probability": 0.7957818508148193,
        "paragraph": "Michel Ahouanmènou occupe le portefeuille des Affaires étrangères jusqu'au coup d'État du 26 octobre 1972 perpétré par le militaire Mathieu Kérékou. Ce dernier se lance alors dans une chasse aux sorcières ; l'ancien ministre, comme d'autres, est accusé de détournements de fonds publics, qu'il aurait réalisés au cours de son passage au sein du gouvernement. Il est brièvement emprisonné avant d'être finalement blanchi."
    },
    "Robert_Kissous": {
        "probability": 0.782863974571228,
        "paragraph": "Il a été secrétaire général de l'Association France-Palestine Solidarité. À ce titre, il s'est opposé en 2008 à l’exploitation par la société Veolia d’une ligne de tramway reliant Jérusalem-Ouest (israélienne), via Jérusalem-Est (palestinienne), à deux colonies juives de Cisjordanie. Cette ligne est considérée comme contraire au droit international par le Conseil de sécurité des Nations unies comme par la Cour internationale de justice de La Haye."
    },
    "Jean-Lin_Lacapelle": {
        "probability": 0.7564716339111328,
        "paragraph": "En 2018 et 2021, il se rend en Russie ou en Crimée occupée pour participer à l'observation électorale de scrutins. En juillet 2020, il participe à l'observation du référendum constitutionnel russe visant à permettre à Vladimir Poutine de rester au pouvoir jusqu'en 2036 et inscrivant dans la Constitution l'interdiction du mariage homosexuel. Il est invité par la Russie et son déplacement financé par « un mystérieux bienfaiteur ». Le député affirme que le vote s'est déroulé de façon régulière et que les « règles électorales sont respectées ». Il s'affiche quelques semaines plus tard avec un tee-shirt sur lequel figure un portrait du président russe, qu'il présente dans une publication sur les réseaux sociaux comme son « ami ». En 2021, il est sanctionné par le Parlement européen — en même temps que plusieurs autres parlementaires — qui lui interdit d'utiliser son statut pour observer des élections pendant six mois ; il lui est reproché d'avoir été payé par le pays hôte et d'avoir officié dans un pays où l'Europe a décidé de ne pas envoyer d'observateurs en raison des « conditions électorales insuffisamment démocratiques »."
    },
    "Pierre_Bousquet": {
        "probability": 0.7470807433128357,
        "paragraph": "À la Libération, il est condamné à mort, mais sa peine est commuée en 3 ans de prison par un juge ami de sa famille, et il n'effectue que deux ans et demi de prison."
    },
    "Fran%C3%A7oise_Seligmann": {
        "probability": 0.7410357594490051,
        "paragraph": "Elle est aussi, en 1953, secrétaire du Comité de défense de Georges Guingouin - chef des maquis F.T.P. du Limousin, arrêté et inculpé pour assassinat - qui sera finalement innocenté, le tribunal ayant prononcé un « non-lieu »."
    },
    "Jean_Bruhat": {
        "probability": 0.7328365445137024,
        "paragraph": "Durant cette période, il milite activement : il dirige le journal L'Université syndicaliste et participe pour le PCF au bureau de la fédération départementale, dont « il est l'un de ses orateurs les plus brillants dans les années du Front populaire », selon Marc Piolot. Il approuve les procès de Moscou et les condamnations qui en ont découlé, trouvant une justification par analogie avec Le Châtiment des espions et des traîtres sous la Révolution française. Pendant les années 1937-1938, la commission des cadres du PCF demande aux militants ce qu'ils pensent du trotskisme et s'ils connaissent des trotskistes (dans les faits, tous les oppositionnels à la ligne politique de l'Internationale communiste) et il a été accusé d'avoir dénoncé son beau-frère."
    },
    "Jacques_Jouve": {
        "probability": 0.7325379848480225,
        "paragraph": "Chargé d'organiser en 1958 un transfert de fonds en faveur du FLN, il est arrêté en août par la DST. Condamné à six mois de prison, il est radié des PTT et expulsé d'Algérie en 1959."
    },
    "Laetitia_Saint-Paul": {
        "probability": 0.7236087918281555,
        "paragraph": "Alors qu'elle souhaite devenir conseillère municipale à Turquant, sa commune de 600 habitants, elle en est empêchée par le droit militaire."
    },
    "Marcelle_Lafont": {
        "probability": 0.7196009159088135,
        "paragraph": "Lors de ses convois en Allemagne, elle le retrouve en 1942 à l'Oflag XII B situé dans la citadelle de Mayence qu'elle ravitaille pour la Croix-Rouge. Il avait été fait prisonnier le 25 juin 1940."
    },
    "Jean-Michel_Fourgous": {
        "probability": 0.7158490419387817,
        "paragraph": "Il engagea au nom de sa commune, un procès en 1998 contre un de ses administrés qui avait créé un site Internet citoyen. Se fondant sur le droit de la propriété intellectuelle, il tenta d'obtenir un droit exclusif sur le toponyme « Élancourt ». La commune a été condamnée en 2000 par la cour d'appel de Versailles, jugement définitivement validé par une ordonnance de déchéance de la Cour de cassation de Paris en 2001."
    },
    "Sylvain_Berrios": {
        "probability": 0.7112925052642822,
        "paragraph": "Selon un article du Parisien du 26 novembre 2024 une enquête préliminaire a été ouverte par le parquet de Créteil à la suite d'une plainte de l'association AC! Anticorruption déposée contre Sylvain Berrios en mars 2024, Sylvain Berrios réfute toutes les accusations de l’association AC."
    },
    "%C3%89lie_Castor": {
        "probability": 0.7103421688079834,
        "paragraph": "Il fut d'abord mis en examen le 17 janvier 1996 pour détournement de fonds publics, faux et usage de faux et prise illégal d'intérêt. Il est à nouveau placé en détention provisoire en février 1996 et mis en examen dans le cadre de l'affaire Pacary. Il est libéré le 14 mars 1996."
    },
    "Henri_Guichon": {
        "probability": 0.7044172883033752,
        "paragraph": "Arrêté en février 1942 pour avoir fourni des armes au maquis de Meillard, il est condamné à trois ans de prison pour activité communiste. De février 1942 à juin 1944, il est détenu au camp de Mauzac, en Dordogne, dont il est libéré par la résistance. Il rejoint alors la lutte armée dans les rangs de la résistance, jusqu'en novembre 1945."
    }
}