{
    "Dominique_David_(femme_politique)": {
        "probability": 0.6955559253692627,
        "paragraph": "Elle se présente aux élections départementales de juin 2021 dans le canton de Bordeaux-3 aux côtés de Xavier Loustaunau, ancien membre du cabinet d'Alain Juppé. Sa liste fait 23,84% des suffrages exprimés et arrive en troisième position. Le vendredi 25 juin 2021, 5 jours après le scrutin, elle annonce faire un recours devant le tribunal administratif, estimant que 150 bulletins en sa faveur n'ont pas été comptabilisés privant le binôme du second tour. "
    },
    "Corinne_Vignon": {
        "probability": 0.6936963200569153,
        "paragraph": "Elle décide de s’engager dans la vie politique à l’occasion des élections municipales de 2014. Elle est élue maire de Flourens sur une liste divers droite à 58 % et devient conseillère métropolitaine. Rejoignant le mouvement En marche, elle devient coordinatrice des 87 comités locaux de la Haute-Garonne ainsi qu'animatrice du comité Toulouse-Est. Elle se présente aux élections législatives de 2017. Lors de sa campagne électorale, le parquet de Toulouse ouvre une enquête pour « travail dissimulé » dans le cadre d'une supposée activité de voyante. Le dossier est finalement classé sans suite en raison de la faiblesse des montants concernés (quelques centaines d'euros en l'espace de trois ans). En 2022, Laurence Arribagé est renvoyée devant le tribunal pour des soupçons de tentative de déstabilisation électorale, visant sa rivale LREM Corinne Vignon lors des législatives de 2017."
    },
    "Jeanne_Barseghian": {
        "probability": 0.687882661819458,
        "paragraph": "Le 6 avril, la préfète du Bas-Rhin saisit le tribunal administratif de la « délibération litigieuse » de la mairie. Le même jour, l'association incriminée dément lors d'une conférence de presse les accusations d'islam politique et d'allégeance à la Turquie, et indique ne pas avoir signé la charte des principes de l'islam de France en raison d'un retard des autorités. Le 8 avril, le Sénat vote un amendement au projet de loi confortant le respect des principes de la République, déposé par Gérald Darmanin, prévoyant qu'un maire voulant faciliter la construction d'un lieu de culte doit en informer le préfet trois mois avant la conclusion du bail emphytéotique ou de la garantie d'emprunt."
    },
    "Hubert_Mouly": {
        "probability": 0.6871224641799927,
        "paragraph": "À deux reprises, il est mis en cause dans des affaires, sans être, dans l'un et l'autre cas, poursuivi après examen par les autorités judiciaires. En 1988, une affaire est instruite à la suite du prolongement, en tant que maire de Narbonne, et sans appel d'offres d'un contrat d'une société dont il est par ailleurs l'avocat. Le délit d'ingérence est reconnu mais un non-lieu est prononcé par le juge. Et dix ans plus tard, en 1999, il est interrogé sur un transfert d'argent, entre deux associations qu'il a créé et dirige. Mais le procureur classe l'affaire sans suite, l'intention frauduleuse ne lui semblant pas établie."
    },
    "Yves_Fromion": {
        "probability": 0.680581271648407,
        "paragraph": "En avril 2016, le député se rend en Syrie en compagnie de 6 autres parlementaires français. Une visite que le ministère des Affaires étrangères a recommandé d'annuler. Puis, le 25 mai 2016, il propose une résolution de Reconnaissance par les Nations unies du génocide perpétré par Daech en Syrie à l'encontre des « populations chrétiennes, yézidies et d'autres minorités religieuses en Syrie et en Irak et de donner compétence à la Cour pénale internationale en vue de poursuivre les criminels » en appelant le gouvernement à saisir l'ONU sur ce point. La résolution est adoptée malgré l'abstention de certains députés selon lesquels la résolution a un caractère sélectif, regrettant qu'elle ne cherche pas à condamner toutes des exactions dirigées contre la population civile, quels que soient leurs auteurs (l'Etat islamique, la Russie ou le régime dictatorial syrien) et quelles que soient les considérations ethniques ou religieuses."
    },
    "R%C3%A9my_Boutavant": {
        "probability": 0.6732066869735718,
        "paragraph": "Mobilisé en 1939, il est fait prisonnier en mai 1940 et ne revient en France qu'en avril 1945."
    },
    "Christian_Assaf": {
        "probability": 0.6706536412239075,
        "paragraph": "Le 30 janvier 2013, lors du débat à l'Assemblée nationale à propos du projet de loi ouvrant le mariage aux couples de personnes de même sexe, il lance aux opposants: « Le temps du triangle rose est terminé ! », faisant référence au symbole utilisé dans l'univers concentrationnaire nazi pour « marquer » les homosexuels masculins. Le journal Le Monde fait remarquer que Christian Assaf atteint le « point Godwin » alors que Hervé Mariton, juge le propos « inacceptable »."
    },
    "Jean_Mabire": {
        "probability": 0.6701129674911499,
        "paragraph": "Les Jeunes Fauves du Führer. La division SS Hitlerjugend en Normandie, Paris, Fayard, 1976 (réédition : Grancher, 2000)"
    },
    "Gr%C3%A9gory_Besson-Moreau": {
        "probability": 0.6636148691177368,
        "paragraph": "En 2018, Grégory Besson-Moreau demande au gouvernement de revenir sur la fermeture en 2022 de la maison centrale de Clairvaux, située dans sa circonscription[source insuffisante], décidée en avril 2016 par le ministre de la Justice Jean-Jacques Urvoas. Reçu à l’Élysée le 3 mars 2018 par le directeur de cabinet du président de la République, Grégory Besson-Moreau demande un arbitrage présidentiel après que le Premier ministre, Édouard Philippe, a confirmé, le 18 janvier 2018, que la maison centrale serait bien fermée. Il déclare en septembre 2017 que l'unité dans le département de l'Aube est une nécessité pour mener à bien un vrai plan de reconversion."
    },
    "Andr%C3%A9_Tourn%C3%A9": {
        "probability": 0.6609421968460083,
        "paragraph": "André Tourné adhère aux Jeunesses communistes en 1930 et rejoint les Brigades internationales en 1936. Blessé en Alsace en juin 1940, il est fait prisonnier. En 1942, il rejoint la Résistance à Lyon où il se voit confier en mai 1944 la direction des Francs-Tireurs et Partisans sous le nom de Lepetit. Le 27 août 1944, il est blessé lors de combats et amputé de l'avant-bras gauche et de plusieurs doigts de la main droite. Il dirige à partir de 1948 l’hebdomadaire Le Travailleur catalan."
    },
    "Adrien_Mouton_(homme_politique)": {
        "probability": 0.6472945809364319,
        "paragraph": "Mouton est, avec Étienne Fajon, le seul député du « groupe ouvrier et paysan » présent à la Chambre, le 16 janvier 1940, lors de la dernière séance du débat consacré à la déchéance des députés communistes. Ils y sont molestés. Il est déchu de son mandat le 21 février 1940, en même temps que les autres députés communistes. "
    },
    "Jean_Foyer": {
        "probability": 0.6442931294441223,
        "paragraph": "Le 3 octobre 1975, en tant qu'ancien garde des Sceaux, Jean Foyer publie dans le Figaro une tribune intitulée « des juges contre la justice » dans laquelle il accuse le syndicat de la magistrature d'être en réalité « une organisation subversive gauchiste » ayant pour objectif la conquête du pouvoir au sein de l'institution judiciaire par le biais de l'École nationale de la magistrature. Le syndicat attaque l'ancien ministre et le Figaro en diffamation, l'emporte en première instance, mais perd en appel et en cassation."
    },
    "Andr%C3%A9_Lassagne": {
        "probability": 0.6431906223297119,
        "paragraph": "André Lassagne est d'abord détenu dans la prison Montluc, puis à Fresnes. "
    },
    "Agn%C3%A8s_Pannier-Runacher": {
        "probability": 0.6393406987190247,
        "paragraph": "Elle est également administratrice indépendante et présidente du comité d’audit du groupe de services maritimes, Bourbon, de 2010 à 2018, notamment lors du placement en redressement judiciaire du groupe et de sa mise en examen en tant que personne morale pour « corruption d’agents publics étrangers ». Elle occupe ces mêmes fonctions au sein du groupe en nettoyage et hygiène Elis, et est membre du conseil consultatif de l'association d'entrepreneuriat social Ashoka France (2017), de la fondation multi-métier Grameen - Crédit Agricole (2017) et du think tank Observatoire de l'immatériel (2018)[réf. nécessaire]."
    },
    "Erwan_Balanant": {
        "probability": 0.6390851736068726,
        "paragraph": "Il est rapporteur du titre sur la justice environnementale du projet de loi portant lutte contre le dérèglement climatique et renforcement de la résilience face à ses effets. Il rejette l'inscription d'un crime d’écocide comme proposé par la Convention citoyenne pour le climat, estimant qu’elle ne représente « ni l’urgence, ni la solution pour une justice plus protectrice de nos écosystèmes vivants ». Alors que le projet de loi crée un délit d'écocide « dont la portée comme l'effectivité juridique est jugée incertaine » selon La Chaîne parlementaire, il privilégie la création d'une nouvelle infraction autonome à deux niveaux, en cas d'atteinte « non négligeable » et « essentielle » à l'environnement, quitte à abandonner le terme d'écocide."
    },
    "Edmond_Simeoni": {
        "probability": 0.6308104395866394,
        "paragraph": "Il condamne la violence, jugeant qu'elle est une voie sans issue. Il dirige pourtant, près d'Aléria, le 21 août 1975, la première action violente et spectaculaire de la mouvance autonomiste. À la tête de douze hommes armés de fusils de chasse, il occupe une cave viticole appartenant à un important chef d'entreprise d'origine pied-noire, pour protester contre une escroquerie qui menace de ruiner des centaines de petits viticulteurs (condamnation le 19 novembre 1975 de Depeille, Siegel, Junqua, Cuaz frères, ainsi que celle du groupe Covirep pour infraction sur les lois sur la société et banqueroute). L'assaut donné deux jours plus tard par la gendarmerie (1 200 hommes officiellement), renforcée par des véhicules blindés légers, sur les ordres du ministre de l'Intérieur Michel Poniatowski, approuvé par le Premier ministre Jacques Chirac, fait deux morts parmi les gendarmes (Jean-Yves Giraud 20 ans et Michel Hugel 36 ans) et un blessé dans la cave. C'est la première action violente et spectaculaire de la mouvance autonomiste."
    },
    "Jean_Castex": {
        "probability": 0.6288387179374695,
        "paragraph": "En 1996, il est nommé directeur des Affaires sanitaires et sociales dans le Var en remplacement de Jean-Pierre Malafosse, qui a été mis en examen pour « escroquerie » et « complicité d'escroquerie » en décembre 1995. Jean Castex occupe ensuite les postes de secrétaire général de la préfecture de Vaucluse (1999-2001) puis président de la Chambre régionale des comptes d'Alsace de 2001 à 2005."
    },
    "Georges_Gratiant": {
        "probability": 0.6285660862922668,
        "paragraph": "1961 : lors de la grève des ouvriers agricoles du Lamentin, les gendarmes tirent sur la foule et provoquent la mort de trois ouvriers. Aux obsèques, Georges Gratiant prononce le célèbre \"Discours sur les trois tombes\" : Qui veut du pain aura du plomb, au nom de la loi, au nom de la force, au nom de la France, au nom de la force de la loi qui vient de France. Ce discours provoque la colère du ministre des armées Pierre Messmer qui poursuit Georges Gratiant devant les tribunaux mais celui-ci obtint finalement gain de cause."
    },
    "Pascal_Copeau": {
        "probability": 0.6281182169914246,
        "paragraph": "Arrêté en Espagne en mai 1941, alors qu'il tente de rejoindre le Portugal et, de là, l'Angleterre, il est interné au camp de Miranda, puis extradé en France en octobre, et condamné à un mois de prison."
    },
    "Guillaume_Daniel": {
        "probability": 0.627852201461792,
        "paragraph": "Mobilisé en 1939, il est arrêté et condamné pour « propos défaitistes » au printemps 1940. À l'arrivée des Allemands, il est envoyé comme prisonnier de guerre dans un stalag à Hanovre. Il y organise la résistance."
    },
    "Mohammed_Harbi": {
        "probability": 0.6273657083511353,
        "paragraph": "Conseiller d'Ahmed Ben Bella, il est emprisonné en 1965 après le coup d'État de Houari Boumédiène jusqu'en 1968. En 1971, il est mis en résidence surveillée et interdit de séjour dans les grandes villes. Il s'évade et rejoint la France en 1973."
    },
    "Louis_Vallon": {
        "probability": 0.627028226852417,
        "paragraph": "Louis Vallon meurt le 1er mars 1981, deux mois et demi avant la victoire du candidat socialiste à l'élection présidentielle de 1981."
    },
    "Jos%C3%A9_Aboulker": {
        "probability": 0.6269711256027222,
        "paragraph": "Bonnier abat Darlan le 24 décembre et est condamné à mort. Darlan mort, le général Noguès se proclame Haut-Commissaire par intérim, il refuse toute grâce à Bonnier qui est exécuté."
    },
    "Raymond_Le_Bourre": {
        "probability": 0.6165242791175842,
        "paragraph": "De nouveau arrêté, en compagnie de Jean Roux, Suzanne Charpy et Michel Lissanky, il se retrouve incarcéré en juin 1941 à la prison de la Santé. Condamné par un tribunal allemand, il est libéré en septembre 1941. Il reprend contact avec Jacques Rebeyrolles et son réseau et est chargé de la surveillance, entre autres, du milieu cinématographique. "
    },
    "Jean-Michel_Mis": {
        "probability": 0.6127866506576538,
        "paragraph": "En juillet 2017, dans le cadre du projet de loi organique rétablissant la confiance dans l'action publique, Jean-Michel Mis soutient un amendement, soutenu de longue date par la Ligue internationale contre le racisme et l'antisémitisme (Licra) et finalement adopté, qui enrichit le Code pénal d'une peine d'inéligibilité applicable aux personnes reconnues coupables de racisme, d'antisémitisme, de négationnisme, d'homophobie, d'incitation au terrorisme, d'apologie de crime contre l'humanité et de toute forme de discrimination."
    },
    "Nathalie_Goulet": {
        "probability": 0.6119576692581177,
        "paragraph": "Le 10 mars 2016, Nathalie Goulet, alors vice-présidente de la commission de la Défense nationale, soumet une question écrite au secrétaire d'État chargé du Budget, Christian Eckert. Elle s'interroge à propros d'une niche fiscale qui, selon elle, accorde une réduction d'impôts aux contribuables français qui font un don à l'Armée israélienne, une armée étrangère. Son initiative lui vaut, sur les réseaux sociaux, des menaces de mort anonymes, contre lesquelles elle s'abstient de porter plainte. La réponse, apportée six mois plus tard, établit que la réduction d'impôts évoquée par la sénatrice n'a pas de réalité légale. Une dérogation fiscale peut cependant être obtenue pour des dons faits à des associations d'aide aux soldats israéliens. Au mois d'octobre de la même année, Le Monde juif titre : « France : la sénatrice anti-Tsahal, Nathalie Goulet, accusée de toucher de l’argent de l’Arabie saoudite ». L'article, qui rappelle que « la sénatrice avait interpellé le gouvernement français sur les réductions d’impôts accordées aux Français qui font des dons à l’armée israélienne », fait écho au livre Nos très chers émirs, récemment publié par les auteurs Christian Chesnot et Georges Malbrunot. Ceux-ci mettent en avant des demandes répétées de Nathalie Goulet aux pétromonarchies du Golfe pour obtenir des financements ou des cadeaux. Face à ces accusations, la sénatrice annonce qu'elle porte plainte. Le 20 septembre 2018, le tribunal correctionnel de Paris condamne Chesnot et Malbrunot pour quatre chefs de diffamation. Ils sont également condamnés à retirer les passages incriminés des rééditions éventuelles et sont redevables d'une amende de plus de 4 000 euros."
    },
    "Henri_Konan_B%C3%A9di%C3%A9": {
        "probability": 0.6070952415466309,
        "paragraph": "L'opposition appelle au « boycott actif » de l'élection présidentielle et forme le Conseil national de transition, qui souhaite « un retour à la légalité constitutionnelle » et l'« organisation d'élections justes, transparentes et inclusives ». Présidé par Henri Konan Bédié, le CNT conteste en particulier le caractère constitutionnel de la candidature d’Alassane Ouattara. Début novembre, après le scrutin, qui est largement remporté par le président sortant, la résidence de Konan Bédié est encerclée par la police et des proches de celui-ci sont arrêtés. Le 11 novembre, Henri Konan Bédié et le président Ouattara se rencontrent au Golf Hôtel afin de « rétablir la confiance » entre le pouvoir et l'opposition. Le blocus de la résidence d'Henri Konan Bédié est levé. Le 9 décembre, l’ancien président met fin au régime de transition annoncé par l’opposition."
    },
    "Yves_Pozzo_di_Borgo": {
        "probability": 0.5984803438186646,
        "paragraph": "Depuis le 29 septembre 2021, il fait l'objet de la part de la JUNALCO (division du parquet de Paris chargée de la lutte contre la criminalité organisée) d'une enquête préliminaire, en même temps que le député RN Thierry Mariani, pour de possibles faits de corruption et de trafic d’influence en lien avec l’association Dialogue franco-russe. L'enquête est confiée à l’Office central de lutte contre la corruption et les infractions financières et fiscales (OCLCIFF), mais classée sans suite en 2024, car « Les investigations menées n’ont pas permis de caractériser les infractions au départ soupçonnées. Les enquêtes ont dès lors été classées, l’une pour absence d’infraction, l’autre pour infraction insuffisamment caractérisée »."
    },
    "Antoine_Darlan": {
        "probability": 0.5947890281677246,
        "paragraph": "Le 19 septembre 1957, Antoine Darlan est exclu du MESAN. Il semble que cette décision ait été soufflée par Roger Guérillot. Boganda n'a pas trop de mal à l'accepter. Il reproche à Darlan non seulement son appartenance au RDA, formation anciennement communiste, mais également son origine métisse qui l'aurait incité tôt ou tard à comploter avec ses congénères pour prendre le pouvoir, à l'instar des mulâtres lors de l'indépendance haïtienne. Cette exclusion amorce le déclin de sa carrière politique."
    },
    "Joseph_Klock": {
        "probability": 0.5920183658599854,
        "paragraph": "Il meurt prématurément, en cours de mandat, à l'âge de cinquante-neuf ans."
    },
    "Didier_Migaud": {
        "probability": 0.5912395119667053,
        "paragraph": "Le 5 décembre 2024, Michel Barnier remet la démission de son gouvernement après l'adoption d'une motion de censure par l'Assemblée nationale. Didier Migaud n'est plus alors que ministre chargé des affaires courantes jusqu'à la nomination de son successeur Gérald Darmanin le 23 décembre suivant."
    },
    "Dominique_Estrosi_Sassone": {
        "probability": 0.5897842049598694,
        "paragraph": "Lors des élections régionales de mars 2010, Dominique Estrosi-Sassone est tête de liste départementale UMP et est réélue au conseil régional de Provence-Alpes-Côte d’Azur. En 2011, elle se lance dans la campagne des cantonales et remporte le 14e canton de Nice, détenu depuis dix-neuf ans par la gauche, face au conseiller général socialiste sortant, Paul Cuturello, et à l’ancien maire de Nice, Front national, Jacques Peyrat. Elle démissionne du conseil régional en 2011, pour cumul de mandats, à la suite de son élection au conseil général. "
    },
    "Jane_Vialle": {
        "probability": 0.5870688557624817,
        "paragraph": "Jugée le 10 décembre 1943 par un tribunal spécial pour « activités nuisibles à la Défense nationale », elle est défendue par Germaine Poinso-Chapuis ; elle est relaxée."
    },
    "Andr%C3%A9_Boulloche": {
        "probability": 0.5780214667320251,
        "paragraph": "Au moment de la débâcle, André Boulloche rejoint l'Afrique du Nord en s’embarquant à Port-Vendres le 24 juin 1940, avec une dizaine de camarades. Il débarque à Oran, tente sans succès de gagner Londres, est démobilisé début septembre, et regagne la métropole. "
    },
    "Jean-Claude_Leclabart": {
        "probability": 0.5637978315353394,
        "paragraph": "Alors qu’il avait bénéficié d’un non-lieu, la chambre de l’instruction a estimé vendredi 17 mai 2024 que les charges étaient suffisantes pour qu’il réponde de faux et de subornation de témoins."
    },
    "Ren%C3%A9_Haby": {
        "probability": 0.5554314851760864,
        "paragraph": "Ancien élève au cours complémentaire de Dombasle, il est admis à l'École normale de Nancy en 1935. En 1938, il est nommé instituteur, dans la banlieue de Nancy. Mobilisé en 1940 et fait prisonnier, il est libéré. En 1941, il est affecté à Nancy."
    },
    "Ennemond_Thoral": {
        "probability": 0.554943323135376,
        "paragraph": "En novembre 1958, aux premières élections législatives de la Ve République, il se représente sans étiquette dans la 6e circonscription de la Loire. Ennemond Thoral obtient 29,9 % des voix au premier tour, et est battu au second tour par Georges Bidault, qui obtient 51,9 % des voix. Le 26 avril 1959, il échoue aux sénatoriales. En novembre 1962, il se représente et obtient 49,4 % des voix, mais est battu par Paul Rivière (UDR). Il se représente encore aux sénatoriales partielles de 1963 et de 1965, en vain. Lors de la création de la FGDS, en septembre 1965, Ennemond Thoral en devient le secrétaire dans la Loire. Il est toujours maire et conseiller général lorsqu’il meurt, en cours de mandat, le 25 mars 1966 à Pouilly-sous-Charlieu, à l'âge de 60 ans."
    },
    "Pierre_Micaux": {
        "probability": 0.5519183874130249,
        "paragraph": "Lorsque l'Assemblée nationale vote l'abolition de la peine de mort, Pierre Micaux déclare : Ce jour restera comme la fête des assassins. Il fait partie des 26 parlementaires ayant voté contre la loi constitutionnelle de 2007 instituant l'abolition définitive de la peine de mort dans la Constitution."
    },
    "Christine_Poupin": {
        "probability": 0.5501081347465515,
        "paragraph": "En mars 2008, Christine Poupin est élue conseillère municipale d'opposition à Sotteville-lès-Rouen. Elle démissionne de ce mandat en 2011."
    },
    "Layachi_Yaker": {
        "probability": 0.536224901676178,
        "paragraph": "Membre du FLN, il est arrêté lors d’une rafle en février 1957 et reste emprisonné sous le régime de la détention provisoire, à la Santé, puis au Centre pénitentiaire de Fresnes. Au terme de plusieurs grèves de la faim, il obtient le statut de prisonnier politique. Il bénéficie en octobre 1959 d'une libération conditionnelle."
    },
    "Maurice_Poirot": {
        "probability": 0.5346707105636597,
        "paragraph": "Lieutenant dans l'Armée de l'air dès septembre 1939, il est prisonnier de juin 1940 à mai 1945. Pendant cette période, il organise la résistance des prisonniers à la collaboration avec les Allemands, et publie un journal clandestin appelé La Voix socialiste. Découvert, il est condamné à deux ans de forteresse."
    },
    "Ren%C3%A9_Walter": {
        "probability": 0.5345550179481506,
        "paragraph": "René Walter obtient son baccalauréat à Troyes avant de faire des études à la faculté de droit de Dijon, où il obtient un doctorat. Il choisit une carrière d'avocat, qu'il débute à Auxerre. Après le déclenchement de la Seconde Guerre mondiale, il est mobilisé en 1939 et fait prisonnier par la Wehrmacht en juin 1940. Il reste en captivité pendant cinq ans."
    },
    "Roland_Boscary-Monsservin": {
        "probability": 0.5284242630004883,
        "paragraph": "Il est mobilisé en 1939 et est blessé le 3 juin 1940 au soir à l'entrée de Dunkerque et fait prisonnier en Allemagne, dont il n'est libéré qu'en décembre 1945. Il reçoit alors la croix de guerre."
    },
    "Albert_Likuvalu": {
        "probability": 0.525425136089325,
        "paragraph": "Candidat aux élections sénatoriales de 2020, il arrive en troisième position avec 23 % des suffrages au premier tour. Ses comptes de campagne sont invalidés par la Commission Nationale des Comptes de Campagnes et des Financements Politiques, mais il n'est pas déclaré inéligible par le Conseil Constitutionnel."
    },
    "Louis_Guiguen": {
        "probability": 0.5205824971199036,
        "paragraph": "Arrêté le 24 septembre 1942, il séjourne à la prison de Lorient puis est interné au camp de Voves (Eure-et-Loir). Il est transféré le 18 novembre 1943 au camp de Pithiviers (Loiret). Libéré par l'action de la Résistance, le 9 août 1944, il organise le 11 août aux environs d'Orléans un groupe armé qu'il place sous le commandement du commandant FTP « Claude » avec le grade de lieutenant. Le groupe ayant été dissous, il se replie sur le front de Lorient et arrive à Pontivy (Morbihan) le 25 août 1944 où il retrouve sa famille réfugiée (son épouse Henriette et ses 3 filles Roselyne, Denise et Anik ; 2 fils viendront après la guerre agrandir la famille, Michel et Loïc). Affecté à la 1re Compagnie du 6e Bataillon FFI, il combat sur le front de Lorient, puis devient agent bénévole du 2e Bureau et participe à la récupération d'armes détenues par des groupes de résistants."
    },
    "G%C3%A9rard_Bapt": {
        "probability": 0.515760064125061,
        "paragraph": "En février 2015, alors qu'il fait un voyage préparé comme il se doit en amont avec le ministère des Affaires étrangères, il crée une polémique autour de son voyage en Syrie où on prétend qu'il aurait rencontré le président Bachar el-Assad, un déplacement qui déclenche de vives réactions au sein de la classe politique française, y compris du premier ministre Manuel Valls qui condamne « avec la plus grande vigueur » cette initiative et la qualifie de « faute morale » et de Jean-Christophe Cambadélis qui annonce que des sanctions seront prises contre lui . Les faits sont quelques heures plus tard « oubliés » puisqu'il s'avère que non seulement il n'a pas rencontré le président syrien, mais aussi qu'il défend, au titre de son implication auprès des peuples du Moyen-Orient, le droit d'être un témoin de la situation quand plus personne ne peut s'y rendre."
    },
    "Sophie_Dion": {
        "probability": 0.5130800604820251,
        "paragraph": "En juin 2019, Sophie Dion est placée en garde à vue dans le cadre d'une enquête « visant des faits présumés de corruption active et passive de personne n’exerçant pas de fonction publique »"
    },
    "Louis_Odru": {
        "probability": 0.512362539768219,
        "paragraph": "Emprisonné pour « propagande communiste dans l'armée » le 5 novembre 1940, il réussit à s’évader le 6 juin 1944 et rejoint les Francs-tireurs et partisans (FTP) au maquis à Nice. Commandant FTP, il continue le combat au sein de la 1re Armée. "
    },
    "Arthur_Dallidet": {
        "probability": 0.5084379315376282,
        "paragraph": "Arthur Dallidet est livré aux Allemands le 19 mars. Les tortionnaires de la Gestapo tentèrent de faire plier celui qui avait su résister à leurs collègues français. À la Santé, entre deux interrogatoires, il est jeté dans sa cellule, les mains derrière le dos nuit et jour. Marguerite Lamy le voit une dernière fois, place Beauvau, pour une inutile confrontation. Ramené à la prison de la Santé, il arrive à communiquer avec Marie-Claude Vaillant-Couturier. "
    },
    "Jean_Baumann": {
        "probability": 0.5008584260940552,
        "paragraph": "Fait prisonnier en juin, il est libéré en mai 1941 et revient dans les Vosges, où il reprend son travail dans l'administration des eaux et forêts."
    }
}